Repository: mikespub-org/oldnomad-calibre_opds
Catalog: translationfiles/*/calibre_opds.po
Languages: ru, uk

source: Calibre OPDS Library
ru: Библиотека Calibre OPDS

source: Authors
ru: Авторы
uk: Автори

source: All authors
ru: Все авторы
uk: Всі автори

source: Publishers
ru: Издательства
uk: Видавництва

source: All publishers
ru: Все издательства
uk: Всі видавництва

source: Languages
ru: Языки
uk: Мови

source: All languages
ru: Все языки
uk: Всі мови

source: Series
ru: Серии
uk: Серії

source: All series
ru: Все серии
uk: Всі серії

source: Tags
ru: Теги
uk: Теги

source: All tags
ru: Все теги
uk: Всі теги

source: Books
ru: Книги
uk: Книги

source: All books
ru: Все книги
uk: Всі книги

source: Authors with name starting on %1$s
ru: Авторы с именами, начинающимися на %1$s
uk: Автори, імена яких починаються на %1$s

source: Authors by prefix
ru: Авторы по началу имени
uk: Автори, згруповані за початком імені

source: All books matching: /%1$s/
ru: Все книги по поиску: /%1$s/
uk: Всі книги, які відповідають /%1$s/

source: All books by author: %1$s
ru: Все книги автора: %1$s
uk: Всі книги автора: %1$s

source: All books by publisher: %1$s
ru: Все книги издательства: %1$s
uk: Всі книги видавництва: %1$s

source: All books in language: %1$s
ru: Все книги на языке: %1$s
uk: Всі книги мовою: %1$s

source: All books in series: %1$s
ru: Все книги в серии: %1$s
uk: Всі книги серії: %1$s

source: All books with tag: %1$s
ru: Все книги с тегом: %1$s
uk: Всі книги з тегом: %1$s

source: Search
ru: Поиск
uk: Пошук

source: Search books
ru: Поиск книг
uk: Пошук книг

source: Search books with matching titles, descriptions, authors, series, or tags.
ru: Поиск книг по заглавиям, описаниям, авторам, сериям, и тегам.
uk: Шукайте книги з відповідними назвами, описами, авторами, серіями або тегами.

source: Authors: %1$d
ru: Авторов: %1$d
uk: Авторів: %1$d

source: Books: %1$d
ru: Книг: %1$d
uk: Книг: %1$d

source: Simple OPDS server that uses Calibre database as a backend.
ru: Простой OPDS-сервер, использующий библиотеку Calibre в качестве источника.
uk: Простий сервер OPDS, який використовує базу даних Calibre як джерело даних.

source: Calibre OPDS library
ru: Библиотека Calibre OPDS
uk: Бібліотека Calibre OPDS

source: Publish your Calibre library in OPDS
ru: Опубликуйте свою библиотеку в OPDS
uk: Опублікуйте свою бібліотеку Calibre в OPDS

source: Library root folder:
ru: Корневая папка библиотеки:
uk: Коренева папка бібліотеки:

source: Saved
ru: Сохранено
uk: Збережено

source: Nextcloud OPDS Library
uk: Бібліотека Nextcloud OPDS
